[{"backdrop_path": "/iWsYpPTBvsXxXQcP5imjPZ8F8UX.jpg", "first_air_date": "1989-12-17", "genre_ids": [10751, 16, 35], "id": 456, "name": "Os Simpsons", "origin_country": ["US"], "original_language": "en", "original_name": "The Simpsons", "overview": "A família Simpsons mora na cidade de  Springfield, uma cidade americana como qualquer outra. Homer trabalha como inspetor de segurança numa usina de  energia nuclear. Marge tenta manter a paz em sua família. Bart é um  travesso garoto de 10 anos. Lisa, 8, é a inteligente da família, que  adora tocar saxofone e é vegetariana. E a pequena Maggie conquista todos  enquanto não larga sua chupeta. E a série tem um rico, e muitas vezes  estranho, universo de personagens que também habitam Springfield. Com roteiros inteligentes, humor subversivo e divertidamente  genial, a série faz piadas de si mesma e de todo mundo que aparecer em  seu caminho.", "popularity": 578.044, "poster_path": "/ARIEA8fMTk8HLy8AyLbKyUjsqC.jpg", "vote_average": 7.9, "vote_count": 7213}, {"backdrop_path": "/4N6zEMfZ57zNEQcM8gWeERFupMv.jpg", "first_air_date": "2021-08-11", "genre_ids": [16, 10759, 10765], "id": 91363, "name": "What If...?", "origin_country": ["US"], "original_language": "en", "original_name": "What If...?", "overview": "Baseada nos populares quadrinhos homônimos, a produção explorará histórias hipotéticas que poderiam ter mudado completamente o rumo do universo cinematográfico da editora.", "popularity": 446.566, "poster_path": "/e7n55C4027aRPHNmjE8XIk8nKvZ.jpg", "vote_average": 8.5, "vote_count": 2426}, {"backdrop_path": "/7DE67DzAlZmCOm1OYnAL7gV1B8w.jpg", "first_air_date": "2013-12-02", "genre_ids": [16, 35, 10765, 10759], "id": 60625, "name": "Rick e Morty", "origin_country": ["US"], "original_language": "en", "original_name": "Rick and Morty", "overview": "Rick é um velho mentalmente desequilibrado, mas cientificamente talentoso que se reconectou recentemente com sua família. Ele passa a maior parte do tempo envolvendo o jovem neto Morty em aventuras perigosas e estranhas no espaço e em universos alternativos. Compostos à vida familiar já instável de Morty, esses eventos causam muito sofrimento a Morty em casa e na escola.", "popularity": 431.509, "poster_path": "/vfsd8YnUkoC8zyM1DDzYWkmYuSN.jpg", "vote_average": 8.8, "vote_count": 5688}, {"backdrop_path": "/oycArCLGgtWyUz5aho7ojFZkgjN.jpg", "first_air_date": "2002-10-03", "genre_ids": [16, 10759, 10765], "id": 46260, "name": "Naruto", "origin_country": ["JP"], "original_language": "ja", "original_name": "ナルト", "overview": "Momentos antes do nascimento de Naruto Uzumaki, um enorme demônio conhecido como o Kyuubi, a Raposa de Nove Caudas, atacou o vilarejo da folha oculta Konoha, causando destruição. Para pôr fim à devastação de Kyuubi, o líder da aldeia, o quarto Hokage, sacrificou sua vida e selou o monstruoso animal dentro do recém-nascido Naruto. Agora, Naruto é um ninja hiperativo e cabeça dura que ainda vivem em Konoha. Evitado pelos demais habitantes por causa da Kyuubi dentro dele, Naruto se esforça para encontrar seu lugar na aldeia, enquanto o seu ardente desejo de se tornar o Hokage de Konoha o leva a conhecer alguns grandes novos amigos, e também alguns inimigos mortais.", "popularity": 399.335, "poster_path": "/mErFfyQuQ9kkbsR30d8CkZf0Z6s.jpg", "vote_average": 8.4, "vote_count": 4076}, {"backdrop_path": "/8DLpbLeUylcUnE4nTlRC4b6jzNz.jpg", "first_air_date": "2020-10-03", "genre_ids": [16, 10759, 10765], "id": 95479, "name": "Jujutsu Kaisen", "origin_country": ["JP"], "original_language": "ja", "original_name": "呪術廻戦", "overview": "Jujutsu Kaisen Yuji é um gênio do atletismo, mas não tem interesse algum em ficar correndo em círculos. Ele é feliz como membro no Clube de Estudo de Fenômenos Psíquicos. Apesar de estar no clube apenas por diversão, tudo fica sério quando um espírito de verdade aparece na escola! A vida está prestes a se tornar muito interessante na Escola Sugisawa…", "popularity": 333.674, "poster_path": "/eGYaVtwWInTzAT6HOGyAj1BTqnB.jpg", "vote_average": 8.5, "vote_count": 1645}, {"backdrop_path": "/vmLt0tC5KeLd4K5ASLG5s0Ho7op.jpg", "first_air_date": "2021-10-22", "genre_ids": [16, 10751, 10759, 35], "id": 132141, "name": "Maya e os 3 Guerreiros", "origin_country": ["MX"], "original_language": "en", "original_name": "Maya and the Three", "overview": "Uma princesa guerreira parte em missão para cumprir uma antiga profecia e salvar a humanidade dos deuses do submundo.", "popularity": 329.302, "poster_path": "/zUBixNeHU0cbSUH7JMktl9OMEMV.jpg", "vote_average": 8.4, "vote_count": 40}, {"backdrop_path": "/xlKKD1TXJvh0YYlVPqqQ3g3ZUjM.jpg", "first_air_date": "2018-07-01", "genre_ids": [16, 10759, 10765], "id": 80020, "name": "Dragon Ball Heroes", "origin_country": ["JP"], "original_language": "ja", "original_name": "スーパードラゴンボールヒーローズ", "overview": "Trunks retorna do futuro para treinar com Goku e Vegeta. No entanto, desaparece sem aviso prévio. Então o misterioso Fu aparece, dizendo que Trunks foi aprisionado no Planeta da Prisão, um complexo misterioso em um lugar desconhecido nos universos. O grupo procura das esferas do dragão para libertar Trunks, mas uma batalha sem fim espera por eles! Goku e os outros vão resgatar Trunks e escapar do Planeta da Prisão?", "popularity": 326.419, "poster_path": "/8jq6xv5c1WK7KAPOXCsodm8eUxp.jpg", "vote_average": 7.5, "vote_count": 2229}, {"backdrop_path": "/z6ES1hCbLozoquj5wilidrtKBPp.jpg", "first_air_date": "2007-02-15", "genre_ids": [16, 10759, 10765], "id": 31910, "name": "Naruto Shippuden", "origin_country": ["JP"], "original_language": "ja", "original_name": "ナルト 疾風伝", "overview": "Naruto Shippuden ocorre 2 anos e meio após Naruto ter ficado para  treinar com Jiraiya. Após seu retorno, Naruto descobre que seus amigos  shinobi's o superaram na classificação, e ele caiu para trás. No  entanto, com apenas 6 meses para resgatar Sasuke, Naruto tem de  enfrentar inimigos ainda mais perigosos. O plano da Akatsuki se revela  lentamente e os perigos surgem mais do que nunca!", "popularity": 310.401, "poster_path": "/qOxedwaJzdms2alAmIEHEnDeDzg.jpg", "vote_average": 8.6, "vote_count": 6094}, {"backdrop_path": "/9RqliZcoDEjSEISeA0LY9meAiNv.jpg", "first_air_date": "2015-10-19", "genre_ids": [10759, 16, 10762], "id": 65334, "name": "Miraculous: As Aventuras de LadyBug", "origin_country": ["FR"], "original_language": "fr", "original_name": "Miraculous, les aventures de Ladybug et Chat Noir", "overview": "Ladybug é uma heroína que tem a missão de defender Paris de um vilão misterioso. Junto com o parceiro Cat Noir, eles devem conciliar o dia a dia com a vida de super-heróis.", "popularity": 303.871, "poster_path": "/jROnM4gMSJlsfZpMighHuWeZt42.jpg", "vote_average": 8, "vote_count": 3211}, {"backdrop_path": "/s9xZojg7pNDv26hzvi0Lgt5esWC.jpg", "first_air_date": "1989-04-26", "genre_ids": [16, 10765, 10759], "id": 12971, "name": "Dragon Ball Z", "origin_country": ["JP"], "original_language": "ja", "original_name": "ドラゴンボールゼット", "overview": "Cinco anos após vencer o Torneio Mundial de Artes Marciais, Goku tem uma vida pacífica com sua esposa e filho. No entanto, isso muda com a chegada de um misterioso inimigo chamado Raditz, que se apresenta como o irmão perdido de Goku e revela que ele é um guerreiro da raça Saiyan, e que originalmente foi enviado à Terra para conquista-la. Com sua tentativa fracassada de recrutar Goku como aliado, Raditz adverte Goku e seus amigos de que uma nova ameaça se aproxima rapidamente da Terra, uma que poderia mergulhar o planeta em um conflito intergaláctico e fazer os próprios céus tremerem. Uma guerra será travada pelas esferas místicas do dragão, e somente os mais fortes sobreviverão.", "popularity": 303.309, "poster_path": "/f2zhRLqwRLrKhEMeIM7Z5buJFo3.jpg", "vote_average": 8.2, "vote_count": 2718}, {"backdrop_path": "/3tfgZt36SQ1FdbEV0YCLdzpkRn3.jpg", "first_air_date": "2021-09-30", "genre_ids": [16, 10759], "id": 129600, "name": "Baki Hanma", "origin_country": ["JP"], "original_language": "ja", "original_name": "範馬刃牙", "overview": "Baki Hanma continua sua busca para se tornar um grande lutador e se prepara para enfrentar a criatura mais forte do mundo: seu pai.", "popularity": 291.079, "poster_path": "/mHMKMla5q7jThEEqzINPbozMPKe.jpg", "vote_average": 7.5, "vote_count": 17}, {"backdrop_path": "/iq5L971DFW1SwLJdvl7OpPI1QeZ.jpg", "first_air_date": "2021-06-17", "genre_ids": [16, 10759, 10765], "id": 114868, "name": "Record of Ragnarok", "origin_country": ["JP"], "original_language": "ja", "original_name": "終末のワルキューレ", "overview": "Antes de erradicar a humanidade do mundo, os deuses dão a eles uma última chance de provar que são dignos de sobreviver. Que as batalhas do Ragnarok comecem.", "popularity": 282.606, "poster_path": "/ygE1AEV6pXFuCzbjS9ts59LxDm5.jpg", "vote_average": 8.7, "vote_count": 848}, {"backdrop_path": "/drYqIJgwAB6QS2N7DhSBXNdTUgo.jpg", "first_air_date": "2021-10-15", "genre_ids": [16, 35, 10759, 10765], "id": 112613, "name": "Ousama Ranking", "origin_country": ["JP"], "original_language": "ja", "original_name": "Ousama Ranking", "overview": "A história acompanha Bojji, um príncipe surdo e impotente, que mal consegue levantar uma espada feita para crianças. Mesmo com essas limitações, Bojji sonha em se tornar o próximo rei, por mais que seja constantemente alvo de comentários negativos de seus súditos.\n\nCerto dia o jovem príncipe decide se aventurar, encontrando Kage, uma sombra viva que é um dos poucos sobreviventes de um clã de assassinos. Os dois formam uma amizade, e juntos começam a explorar o mundo, encontrando pessoas inesperadas enquanto vão atrás do sonho de Bojji.", "popularity": 269.566, "poster_path": "/35fJYd6M6yuts9OfRJXdL00wfdU.jpg", "vote_average": 9.5, "vote_count": 2}, {"backdrop_path": "/wUSXlvGJqVLnvriGaVEY4m5Ib4K.jpg", "first_air_date": "2021-10-03", "genre_ids": [16, 35, 9648], "id": 121078, "name": "Mieruko-chan", "origin_country": ["JP"], "original_language": "ja", "original_name": "見える子ちゃん", "overview": "Uma garota que pode ver espíritos horríveis ao seu redor. Fora ela, ninguém mais pode vê-los. E em vez de fugir, ela simplesmente reúne toda sua coragem e os ignora. E assim, ela segue sua vida cotidiana, tentando sempre ignorar estes seres que insistem ficar perto dela…", "popularity": 269.077, "poster_path": "/oI3XhfpVoXRBdA7orxPsFkKcWKU.jpg", "vote_average": 7.7, "vote_count": 7}, {"backdrop_path": "/1VZ8gN6tPoAd7EdfCzVPmtDczhD.jpg", "first_air_date": "2021-04-11", "genre_ids": [18, 16, 10759], "id": 105009, "name": "Tokyo Revengers", "origin_country": ["JP"], "original_language": "ja", "original_name": "東京リベンジャーズ", "overview": "A vida de Takemichi Hanagaki está ruim. Quando pensou que não poderia piorar, ele descobre que Hinata Tachibana, sua ex-namorada, foi assassinada pela Gangue Manji de Tóquio: um grupo de criminosos cruéis que vem perturbando a paz da sociedade há algum tempo. Se perguntando onde tudo deu errado, Takemichi de repente se viu viajando no tempo, parando 12 anos no passado, quando ele ainda estava em um relacionamento com Hinata. Percebendo que tem uma chance de salvá-la, Takemichi resolve se infiltrar na Gangue Manji de Tóquio e subir na hierarquia para de reescrever o futuro e salvar Hinata de seu trágico destino.", "popularity": 262.963, "poster_path": "/kzDHRAkFjeed0lJpjE1eKJDcowS.jpg", "vote_average": 8.7, "vote_count": 491}, {"backdrop_path": "/zBayhC78kkrMOqwDwFSzi0YyhhG.jpg", "first_air_date": "2021-10-06", "genre_ids": [16, 10759, 10765], "id": 121787, "name": "Takt Op. Destiny", "origin_country": ["JP"], "original_language": "ja", "original_name": "takt op.Destiny", "overview": "Após um meteoro negro cair na Terra e libertar criaturas conhecidas como D2, o mundo entrou em colapso e se viu em desespero. A única esperança para combater essas criaturas são as Musicarts, garotas capazes de usar música como arma, mas que precisam de “maestros” para usar todo seu potencial.\n\nO enredo acompanha Takt, um maestro que tem como parceira Unmei, uma jovem com habilidades de Musicarts. Juntos os dois viajam por uma Nova York desolada, buscando derrotar os D2 e trazer a música de volta ao mundo.", "popularity": 250.184, "poster_path": "/qfG4yQJE1PXBa0GENnekZOkJBA5.jpg", "vote_average": 7.1, "vote_count": 10}, {"backdrop_path": "/aMi5euJjqHCQmJfRJffdoxxd9f5.jpg", "first_air_date": "2020-06-25", "genre_ids": [10751, 16, 35, 10765], "id": 94810, "name": "Hora de Aventura: Terras Distantes", "origin_country": ["US"], "original_language": "en", "original_name": "Adventure Time: Distant Lands", "overview": "Finn e Jake, os melhores amigos que atravessaram a mística Terra de Ooo, estão de volta em novas histórias repletas de aventuras, junto com alguns habitantes desse lugar bastante peculiar. Enquanto a dupla redescobre sua amizade, BMO embarca em uma emergência espacial mortal, Marceline e Princesa Jujuba viajam até o Reino de Vidro e Mordomo Menta funda uma escola de magia para tentar salvar a própria reputação", "popularity": 245.678, "poster_path": "/9Q2ndDYqfNPleI1p5LDmqeD4WCs.jpg", "vote_average": 8, "vote_count": 299}, {"backdrop_path": "/p0F2nVd9oLZQnZrP2bswqOI6NCp.jpg", "first_air_date": "2021-07-23", "genre_ids": [16, 35, 10759, 10765], "id": 107001, "name": "Heion Sedai no Idaten-tachi", "origin_country": ["JP"], "original_language": "ja", "original_name": "平穏世代の韋駄天達", "overview": "A história se passa em um mundo onde demônios foram selados pelos Deuses a 800 anos atrás. Por conta de tanto tempo sem enfrentar perigo, os Deuses acabaram por perder toda a sua experiência em combate e se acostumar com a vida pacifica. Entretanto, o súbito ressurgimento dos demônios força com que os Deuses tenham que voltar a luta, começando assim uma guerra entre humanos, Deuses e demônios.", "popularity": 244.382, "poster_path": "/h55PUGUBBeBc7DyDU3QUvMHfg6q.jpg", "vote_average": 7.9, "vote_count": 19}, {"backdrop_path": "/yJAOi2n0VYBEXdPI1NXv5FiOcBX.jpg", "first_air_date": "2015-07-05", "genre_ids": [16, 10759, 10765], "id": 62715, "name": "Dragon Ball Super", "origin_country": ["JP"], "original_language": "ja", "original_name": "ドラゴンボール超（スーパー）", "overview": "Seis meses após a derrota de Majin Buu, Goku arranja um novo emprego como... Fazendeiro de nabos. Agora que a Terra está em paz, nossos heróis levam vidas mundanas, mas não por muito tempo. Longe dali, Bills, o poderoso Deus da Destruição, recebe uma profecia de que encontrará seu fim nas mãos de um ser ainda mais poderoso, e sua busca pelo Deus dos Saiyajins o traz para a Terra. Será que Goku e seus amigos conseguirão derrotar seu mais poderoso inimigo até então?", "popularity": 233.262, "poster_path": "/w7McGJsGqDjKu4sq5jl0OI1nrqY.jpg", "vote_average": 8.2, "vote_count": 3437}, {"backdrop_path": "/yQjO3CqZSbby6U7y3NfzrLB32rq.jpg", "first_air_date": "2018-06-26", "genre_ids": [16, 10759, 80, 18], "id": 80623, "name": "Baki - O Campeão", "origin_country": ["JP"], "original_language": "ja", "original_name": "バキ", "overview": "Enquanto o campeão de artes marciais Baki Hanma treina duro para superar seu lendário pai, cinco condenados à pena de morte partem para Tóquio para acabar com ele.", "popularity": 226.24, "poster_path": "/diySGgcj1xikHU7ACEugcvW88WQ.jpg", "vote_average": 8, "vote_count": 756}]