[{"backdrop_path": "/9RqliZcoDEjSEISeA0LY9meAiNv.jpg", "first_air_date": "2015-10-19", "genre_ids": [10759, 16, 10762], "id": 65334, "name": "Miraculous: As Aventuras de LadyBug", "origin_country": ["FR"], "original_language": "fr", "original_name": "Miraculous, les aventures de Ladybug et Chat Noir", "overview": "Ladybug é uma heroína que tem a missão de defender Paris de um vilão misterioso. Junto com o parceiro Cat Noir, eles devem conciliar o dia a dia com a vida de super-heróis.", "popularity": 303.871, "poster_path": "/jROnM4gMSJlsfZpMighHuWeZt42.jpg", "vote_average": 8, "vote_count": 3211}, {"backdrop_path": "/z5EtkEDuIILoo3IrSi0FjZA9gVG.jpg", "first_air_date": "2016-03-14", "genre_ids": [10766, 10762], "id": 66203, "name": "Sou Luna", "origin_country": ["AR"], "original_language": "es", "original_name": "Soy Luna", "overview": "Luna mora com a família, vai ao colégio e tem um grupo de amigos. Sua vida sofre uma reviravolta inesperada quando seus pais recebem uma proposta irrecusável e, da noite para o dia, a família Valente deixa seu amado lar e se muda para outro país.", "popularity": 227.575, "poster_path": "/nvaRQUPSLZ1kuUWujpdTvwCpyiB.jpg", "vote_average": 7.9, "vote_count": 773}, {"backdrop_path": "/gHoE5UByMIjbhBnbYxezrCVGwCL.jpg", "first_air_date": "2005-12-27", "genre_ids": [10762, 16, 10759, 35], "id": 4686, "name": "Ben 10", "origin_country": ["US"], "original_language": "en", "original_name": "Ben 10", "overview": "Aos 10 anos de idade, Benjamim (Ben) Tennyson descobre um dispositivo alienígena na floresta chamado o Omnitrix, que lhe permite se transformar em 10 diferentes espécies alienígenas. Ao longo de suas férias de verão, viajando o país num furgão com seu avô Max e de sua prima Gwen, Ben luta contra o crime e alienígenas do mal com seus novos poderes, adquirindo a capacidade de se transformar em mais seis novos alienígenas ao longo do caminho.", "popularity": 168.217, "poster_path": "/lU1ollblNqLSAof7fzvfiHSqb9C.jpg", "vote_average": 8.1, "vote_count": 1109}, {"backdrop_path": "/cKVI3X6DGhzfAtNbZDyj8RcTWBq.jpg", "first_air_date": "2012-06-15", "genre_ids": [16, 35, 9648, 10765, 10762], "id": 40075, "name": "Gravity Falls: Um Verão de Mistérios", "origin_country": ["US"], "original_language": "en", "original_name": "Gravity Falls", "overview": "Os gêmeos Dipper e Mabel ficam desapontados ao ter que passar o verão com seu tio-avô, mas a cidade onde ele vive acaba se revelando um lugar estranho e maravilhoso.", "popularity": 148.165, "poster_path": "/pLOWuYnhozZnXMpnCyT0aNfBMGa.jpg", "vote_average": 8.4, "vote_count": 1736}, {"backdrop_path": "/28yQ4VmGjoykPscUQqXHzh9Z2op.jpg", "first_air_date": "2004-05-31", "genre_ids": [16, 10762], "id": 12225, "name": "Peppa Pig", "origin_country": ["GB"], "original_language": "en", "original_name": "Peppa Pig", "overview": "Peppa Pig é uma porquinha enérgica que vive com mamãe, papai e irmão mais novo George. Ela adora pular em poças de lama e fazer barulhos altos.", "popularity": 116.24, "poster_path": "/ycf1ZqisXs8ZCGmw0reD1pI2Zlp.jpg", "vote_average": 6.7, "vote_count": 576}, {"backdrop_path": "/kkCBqsnas7o0icD04s3OukKO3O7.jpg", "first_air_date": "1975-09-06", "genre_ids": [16, 35, 10762, 10751], "id": 7842, "name": "Tom e Jerry", "origin_country": ["US"], "original_language": "en", "original_name": "The Tom and Jerry Show", "overview": "O centro da trama se baseia geralmente em tentativas frustradas de Tom de capturar Jerry, e o caos e a destruição que se segue.\n\nTom raramente consegue capturar Jerry, principalmente por causa das habilidades do engenhoso ratinho, e também por causa de sua própria estupidez.\n\nAs perseguições eram eletrizantes e sempre vinham acompanhados por boa trilha sonora.\n\nTambém eram utilizadas diversas armadilhas e truques que no final não davam resultado satisfatório como bombas e ratoeiras, coisas que eram fundamentais na rivalidade entre o gato e o rato.\n\nAlguns personagens também marcam presença na trama como o bulldog Spike e o rival de Tom, o gato Butch.", "popularity": 109.396, "poster_path": "/xPCQP3IiOHEtlHOz7twuVK51Kbs.jpg", "vote_average": 7.6, "vote_count": 881}, {"backdrop_path": "/5LWkYZ4FeE2FwKrTqDMTflhvNNc.jpg", "first_air_date": "2000-06-19", "genre_ids": [10766, 18, 10762], "id": 58710, "name": "Carinha de Anjo", "origin_country": ["MX"], "original_language": "es", "original_name": "Carita de Ángel", "overview": "Dulce Maria é, como o seu nome, uma doce menina de 5 anos cheia de alegria e bons sentimentos. Com a morte de sua mãe, seu pai, Luciano Larios, afunda em depressão e dor, e decide ficar longe de tudo e todos. Dulce Maria é colocada em uma escola de freiras chamada \"Rainha da América\", ele então parte para o estrangeiro deixando tudo aos cuidados do seu irmão Gabriel, que é um sacerdote. A única visita que a menina tem é de sua amada tia Stephania, a quem carinhosamente chama de \"Tia Peruca\". Todas as freiras na escola de Dulce Maria tem por ela uma grande ternura, em especial a irmã Fabiana e a noviça Cecília, que são suas cúmplices em todas as suas engraçadas travessuras, que também são permitidas de certa forma pela Madre Superiora, diretora do colégio que é sempre consciente das responsabilidades e disciplinas que devem ser cumpridas, embora mostrando grande coração e preocupação com o bem-estar de todos aqueles que a rodeiam. Dulce Maria tem um lugar secreto na escola conhecida como \"O Quartinho Velho\". Aqui, vem a imaginação na vida dos pequenos, ela vê e fala com a sua mãe Angélica, de quem ouve maravilhosas histórias. Após uma ausência de dois anos, Luciano anunciou seu retorno ao México e Dulce Maria se sente muito feliz com a notícia. Mas sua alegria ao ver seu pai acaba quando ela percebe que ele está acompanhado por uma mulher que ela imediatamente não inspira confiança, Nicole, que está noiva de Luciano, que é uma mulher frívola pois ela só quer o dinheiro. Para ela, Dulce Maria não é mais do que um aborrecimento, e seu plano é o de afastar a filha de Luciano. A pequena Dulce Maria não quer perder o carinho de seu pai, e ela pressente que ele não vai ser feliz com Nicole, propõe-se a implementar um plano para acabar com o compromisso de Luciano. Dulce Maria acredita que a pessoa ideal para ser sua nova mãe é a irmã Cecília, e tem uma súbita ideia de virar o Cupido entre o pai e a bela noviça. Luciano percebe que, na realidade, não é amor o que ele sente por Nicole, e sente uma crescente atração por Cecília. Ela, por sua vez, percebe que sua vocação religiosa se enfraquece diante do amor por Luciano, e terá que decidir entre tomar os votos religiosos ou abandoná-los e ouvir a voz do seu coração.", "popularity": 108.571, "poster_path": "/nHONjyGEOlOO2X6Xy9giIjGLCQZ.jpg", "vote_average": 7.9, "vote_count": 286}, {"backdrop_path": "/fjtttNJpwa6usPstiYuyKMBFQDN.jpg", "first_air_date": "2012-04-01", "genre_ids": [10762, 10759, 16, 35], "id": 34391, "name": "Ultimate Homem-Aranha", "origin_country": ["US"], "original_language": "en", "original_name": "Marvel's Ultimate Spider-Man", "overview": "No início da série, o estudante Peter Parker (idade aproximada entre 16 , 17, 18 ,19 anos ) está completando cerca de um ano como o Homem-Aranha quando é recrutado por Nick Fury para fazer parte de um programa experimental da S.H.I.E.L.D de treinamento de novos super-heróis. Junto com Peter Parker/Homem- Aranha, participam também do programa quatro outros heróis novatos da mesma faixa de idade: Ava Ayala (Tigresa Branca), Danny Rand (Punho de Ferro), Luke Cage (Power Man), e Sam Alexander (Nova). Os membros do grupo, nas suas identidades civis, passam então a frequentar o colégio de Parker (\"Midtown High\" na cidade de Nova York), sob a vigilância do agente da S.H.I.E.L.D., Phil Coulson, que se passa pelo diretor da escola. A rotina diária dos adolescentes na escola é mesclada então com sessões de treinamento na fortaleza aérea da S.H.I.E.L.D (o \"Helicarrier\") e missões atribuídas ao grupo por Fury.", "popularity": 100.238, "poster_path": "/pyDjGw6CD7PDhtdbjZpLT9YzcPu.jpg", "vote_average": 7.6, "vote_count": 728}, {"backdrop_path": "/tEP8f7xGdhbGF3vfIQIfjnP0uZv.jpg", "first_air_date": "2013-08-12", "genre_ids": [16, 10762], "id": 57532, "name": "Patrulha Canina", "origin_country": ["US"], "original_language": "en", "original_name": "PAW Patrol", "overview": "Seis cachorrinhos heroicos liderados por um garoto de 10 anos realizam arriscadas missões de resgate sempre com bom humor, habilidades especiais e veículos muito legais!", "popularity": 97.016, "poster_path": "/vN9BE385YKPgumoyrOd8Z8yh6Nn.jpg", "vote_average": 6.9, "vote_count": 436}, {"backdrop_path": "/cl5FVcBEgddaC7dUL8HDMH6m2tp.jpg", "first_air_date": "2015-08-24", "genre_ids": [10751, 35, 16, 10762], "id": 63401, "name": "Ursos Sem Curso", "origin_country": ["US"], "original_language": "en", "original_name": "We Bare Bears", "overview": "A série é sobre os três irmãos ursos: Pardo (um urso-cinzento), Panda (um urso-panda gigante) e Polar (um urso-polar), que tentam integrar-se na sociedade humana, copiando seus comportamentos.", "popularity": 96.262, "poster_path": "/3xWzlLZ0kAD6SkVZTekFM9lxZyP.jpg", "vote_average": 7.7, "vote_count": 1551}, {"backdrop_path": "/lEWtzTBC6Ks5fdc4RgHRUZxts2w.jpg", "first_air_date": "2013-04-23", "genre_ids": [35, 10759, 16, 10762], "id": 45140, "name": "Os Jovens Titãs em Ação", "origin_country": ["US"], "original_language": "en", "original_name": "Teen Titans Go!", "overview": "Robin, Estelar, Ravena, Mutano e Ciborgue são super-heróis que moram juntos. Quando não estão ocupados brigando e competindo, garantem a segurança de Jump City.", "popularity": 85.072, "poster_path": "/5S88ZbdqxrA13ImgZ6xd8QMLuOX.jpg", "vote_average": 6.8, "vote_count": 387}, {"backdrop_path": "/6SAIIwGmX4uz1KelZIstKLPJewd.jpg", "first_air_date": "1995-10-27", "genre_ids": [10765, 9648, 10762], "id": 5835, "name": "Histórias de Arrepiar", "origin_country": ["CA", "US"], "original_language": "en", "original_name": "Goosebumps", "overview": "A trama acontece em uma estranha realidade, onde nada é o que parece. Crianças normais se encontram encurraladas e expostas a mais paranormalidade que esse mundo pode oferecer. E em cada situação eles devem encontrar uma maneira de escapar. De máscaras de Halloween malvadas a lobisomens. De parques de diversões assombrados a cidades de brinquedo que ganham vida, tudo pode acontecer.", "popularity": 79.875, "poster_path": "/wiTTiVUH6xF9ZmF1QeSrRlf8o8O.jpg", "vote_average": 8, "vote_count": 416}, {"backdrop_path": "/IdkkotsKraWbqIZBXldbraEpCj.jpg", "first_air_date": "2020-09-18", "genre_ids": [16, 10762, 10759], "id": 93741, "name": "Jurassic World: Acampamento Jurássico", "origin_country": ["US"], "original_language": "en", "original_name": "Jurassic World: Camp Cretaceous", "overview": "Seis jovens participam de um acampamento de última geração na Ilha Nublar. Mas a aventura se torna uma luta pela sobrevivência quando os dinossauros escapam.", "popularity": 79.462, "poster_path": "/kClnDGBEXkiiXK5IZ1BY0VgoPhK.jpg", "vote_average": 7.9, "vote_count": 1333}, {"backdrop_path": "/raGJ1Rdod03sai4joiQOhFzcCKa.jpg", "first_air_date": "1972-01-03", "genre_ids": [16, 10762], "id": 32613, "name": "Cantinflas Show", "origin_country": ["MX"], "original_language": "es", "original_name": "Cantinflas Show", "overview": "", "popularity": 71.212, "poster_path": "/kToak9c7frNT2JvrIJRCpE8lv3u.jpg", "vote_average": 7.5, "vote_count": 97}, {"backdrop_path": "/wovusJIKfkWdaqJWA1D3aQmPvm8.jpg", "first_air_date": "1990-09-08", "genre_ids": [10751, 16, 10762], "id": 14396, "name": "Super Mario Bros 3", "origin_country": ["US"], "original_language": "en", "original_name": "The Adventures of Super Mario Bros. 3", "overview": "É uma Lenda Inesquecivel, todos achavam que o Rei Koopa havia saido do Reino dos Cogumelos,mas ele voltou atacar,voltou com um Bando mais Terrivel que já se Viu:Os Filhos de Koopa Utilizando seus Super Poderes,Os Irmãos Mario conseguem salvar a Princessa e Derrotar a Familia Koopa", "popularity": 67.962, "poster_path": "/4gvBvdb97rzgyfUHcraE25ze31x.jpg", "vote_average": 7.6, "vote_count": 396}, {"backdrop_path": "/vWwSPYymDv7gZ1C1yzgNuEacbKy.jpg", "first_air_date": "2010-04-04", "genre_ids": [35, 10751, 10762], "id": 21641, "name": "Boa Sorte, Charlie!", "origin_country": ["US", "GB"], "original_language": "en", "original_name": "Good Luck Charlie", "overview": "PJ, Teddy e Gabe são adolescentes de comportamento normal, até a mãe engravidar novamente. A chegada da nova irmã, Charlie, muda toda a família. A mãe volta ao trabalho e Teddy, a filha mais velha, faz um diário em vídeo para Charlie.", "popularity": 66.834, "poster_path": "/xO0fhj3eWxylkLHYIlV3INTMs7N.jpg", "vote_average": 8.1, "vote_count": 213}, {"backdrop_path": "/usLRh1bcbL0Q9X8zf6rL4OV1qrA.jpg", "first_air_date": "1971-04-03", "genre_ids": [10759, 10765, 10762], "id": 2661, "name": "Kamen Rider", "origin_country": ["JP"], "original_language": "ja", "original_name": "仮面ライダ", "overview": "Uma longa série japonesa que gira um volta de diferentes grupos de pessoas que podem se transformar em super-heróis com temáticas variadas e que geralmente pilotam uma moto.", "popularity": 66.532, "poster_path": "/fIJNVBa6MJStPiOvhLV69nAdu0e.jpg", "vote_average": 5.7, "vote_count": 58}, {"backdrop_path": "/nZduEFaAj7ll0FJGFkmRcJwYZPK.jpg", "first_air_date": "1992-04-13", "genre_ids": [16, 35, 10762], "id": 30623, "name": "Crayon Shin-chan", "origin_country": ["JP"], "original_language": "ja", "original_name": "クレヨンしんちゃん", "overview": "Crayon Shin-chan segue as excêntricas travessuras e aventuras de Shinnosuke \"Shin\" Nohara, de cinco anos, e seus pais, vizinhos e amigos, e fica em Kasukabe, na província de Saitama, no Japão.\n\nMuitas das piadas da série decorrem do uso ocasionalmente estranho, antinatural e inadequado da linguagem de Shin-chan, bem como de seu comportamento inadequado. Uma mordaça típica envolve Shin-chan confundindo seus pais usando a frase errada para a ocasião; por exemplo, dizendo \"Bem-vindo de volta!\" em vez de \"Estou de volta!\" quando ele chega em casa.\n\nDurante o início da série, o programa de TV foi baseado principalmente na história do mangá original. À medida que o programa avançava, mais e mais episódios se tornaram originais do anime.", "popularity": 62.588, "poster_path": "/4e0nlMhFqp0GXHSVw5gPQE8C7WM.jpg", "vote_average": 7.3, "vote_count": 57}, {"backdrop_path": "/kSeEH8dFeywE7bWYzB8pg2uQw03.jpg", "first_air_date": "2016-01-15", "genre_ids": [10762, 16], "id": 64752, "name": "A Guarda do Leão", "origin_country": ["US"], "original_language": "en", "original_name": "The Lion Guard", "overview": "Vinte anos após o inesquecível sucesso de O Rei Leão e O Rei Leão 2 - O Reino de Simba, o encantador universo dos reis da floresta retorna para ser apresentado a uma nova geração.\n\nEm A Guarda do Leão, Kion torna-se responsável por assumir o comando do corpo de guardas responsável por proteger a floresta e as terras do reino. Mas em vez de montar uma equipe formada por outros leões ferozes, o jovem decide recrutar animais de outras espécies, amigos que ele considera serem as melhores opções.", "popularity": 62.087, "poster_path": "/7hab4OnSLtgULjai9pHMQoo6Yap.jpg", "vote_average": 7.7, "vote_count": 178}, {"backdrop_path": "/dGvW61JwuqwtShk849PHZflOAX.jpg", "first_air_date": "2006-05-05", "genre_ids": [10762, 10751, 16], "id": 3934, "name": "A Casa do Mickey Mouse", "origin_country": ["US"], "original_language": "en", "original_name": "Mickey Mouse Clubhouse", "overview": "A Casa do Mickey Mouse é uma série de desenho animado estadunidense da Turma do Mickey Mouse, exibido nas manhãs do Disney Channel e no Playhouse Disney. Diferente do clássico, esse desenho foi feito principalmente para crianças. Incentivando a participação das crianças na resolução de tarefas de maior dificuldade, as estrelas da série (Mickey, Minnie, Donald, Margarida, Pateta e Pluto) propõem brincadeiras educativas, que ensinam as crianças a contarem até 10, montarem quebra cabeças etc. A qualquer momento, quando surge alguma dificuldade, Mickey e seus amigos pedem ajuda aos Mickey-objetos, que são trazidos por Toodles, um objeto voador semelhante à silhueta de um rato. Ele traz objetos que podem ser utilizados para resolver esses problemas.", "popularity": 61.398, "poster_path": "/4vNQVFa4icNSphODjw1wFXTfDcJ.jpg", "vote_average": 6.7, "vote_count": 197}]